[aboveall_shader]
subtitle="Antes de tudo, não se machuque"

[aestheticideals_diffuse_shader]
subtitle="Ideais estéticos do Doutor Steinman"

[bulletin_scrolling_sign_diffuse_b]
subtitle="Bloqueio de quarentena"

[bulletin_scrolling_sign_diffuse_b_shader]
subtitle="Bloqueio de quarentena"

[chompers_diffuse_shader]
subtitle="Serviços de odontologia Chompers"

[closed4night_shader]
subtitle="Fechado até amanhã."

[complimentary_patrons_sign_shader]
subtitle="Por conta da casa para nossos clientes"

[dandy_dental_highend_diffuse]
subtitle="Dentes dândi"

[dandy_dental_highend_diffuse_shader]
subtitle="Dentes dândi"

[dandy_dental_sign_new]
subtitle="Dentes dândi"

[elevatorrepair_diffuse_shader]
subtitle="Conserto de elevadores EXCELSIOR"

[eternal_flame_crematorium_sign_diffuse_shader]
subtitle="Crematório Chama eterna"

[eugenics_diffuse_shader]
subtitle="Eugenesia para todos"

[eve_hypo_ad]
subtitle="Está sem forças? Recupere-as com EVE! Apenas o melhor para nossos clientes exigentes!"

[eve_hypo_ad_lit_shader]
subtitle="Está sem forças? Recupere-as com EVE! Apenas o melhor para nossos clientes exigentes!"

[eve_hypo_ad_shader]
subtitle="Está sem forças? Recupere-as com EVE! Apenas o melhor para nossos clientes exigentes!"

[funeral_home_sign_diffuse]
subtitle="Funerária Campos do crepúsculo"

[funeral_home_sign_diffuse_shader]
subtitle="Funerária Campos do crepúsculo"

[funeral_portrait_shader]
subtitle="Em memória de Winston Hoffner"

[funeral_sign_menu_diffuse_shader]
subtitle="Serviços funerários"

[health_station_ad_lit_shader]
subtitle="Precisa de um impulso? Experimente nossa nova e melhorada UNIDADE DE PRIMEIROS SOCORROS - Segura! Rápida! Acessível!"

[health_station_ad_shader]
subtitle="Precisa de um impulso? Experimente nossa nova e melhorada UNIDADE DE PRIMEIROS SOCORROS - Segura! Rápida! Acessível! Você se sentirá como novo!"

[insurance_sign]
subtitle="Sua família está protegida? Grupo de vida e saúde Enwell - ''Dinheiro bem gasto''"

[insurance_sign_shader]
subtitle="Sua família está protegida? Grupo de vida e saúde Enwell - ''Dinheiro bem gasto''"

[key_return_sign]
subtitle="Devolução de chaves"

[kure-all_diffuse_shader]
subtitle="Serviços médicos Kura tudo - Quando a doença maltratar, deixe-nos Kurar tudo! Kura tudo, para todas as sua necessidades médicas."

[med_floor_sign_funeral]
subtitle="Serviços funerários"

[med_floor_sign_medical]
subtitle="Pavilhão médico"

[med_floor_sign_outpatient]
subtitle="Consultas externas"

[med_floor_sign_surgery]
subtitle="Cirurgia"

[med_floor_signs_autopsy]
subtitle="Autópsia"

[med_floor_signs_cremate]
subtitle="Crematório"

[med_floor_signs_dentistry]
subtitle="Odontologia"

[med_floor_signs_lounge]
subtitle="Sala de pacientes"

[med_pavilion_sign]
subtitle="Pavilhão médico"

[med_pavilion_sign_shader]
subtitle="Pavilhão médico"

[med_planter_sign_diffuse_shader]
subtitle="Cassino Fortuna do faraó ''Jogamos pra vencer'' Localizado no nível 6 de suítes Cameron. 2 pedidos no mínimo."

[med_quarantine_sign_diffuse_off_shader]
subtitle="Segurança"

[med_quarantine_sign_diffuse_scroll_shader]
subtitle="Segurança"

[med_quarantine_switch]
subtitle="Quarentena"

[neptunesbounty_diffuse_shader]
subtitle="Recompensa de Netuno"

[painless_dental_lo_end_diffuse]
subtitle="Odontologia Dental indolor - ''Nós estamos lá quando dói''"

[painless_dental_lo_end_diffuse_shader]
subtitle="Odontologia Dental indolor"

[pardondust_shader]
subtitle="Perdoe nossa SUJEIRA"

[plasmi_quick_ad]
subtitle="Plasrápido - Contém 25% mais por garrafa - Quando a vida começa a atrasar, vire a mesa, aproveite um Plasrápido!"

[plasmi_quick_ad_shader]
subtitle="Plasrápido - Contém 25% mais por garrafa - Quando a vida começa a atrasar, vire a mesa, aproveite um Plasrápido!"

[plasmi_quick_lit_shader]
subtitle="Plasrápido - Contém 25% mais por garrafa - Quando a vida começa a atrasar, vire a mesa, aproveite um Plasrápido!"

[quarantine_map_diffuse_shader]
subtitle="Segurança"

[resurrection_station_ad]
subtitle="Apresentando o futuro da saúde e bem estar! A CÂMARA VITAL - Restaure vigor e espírito com o toque de um botão!"

[resurrection_station_ad_lit_shader]
subtitle="Apresentando o futuro da saúde e bem estar! A CÂMARA VITAL - Restaure vigor e espírito com o toque de um botão!"

[resurrection_station_ad_shader]
subtitle="Apresentando o futuro da saúde e bem estar! A CÂMARA VITAL - Restaure vigor e espírito com o toque de um botão!"

[resurrection_station_sign_diffuse]
subtitle="Câmara vital"

[resurrection_station_sign_diffuse_shader]
subtitle="Câmara vital"

[securityinventory_shader]
subtitle="Inventário de segurança"

[steinmanad_defaced_diff_lit_shader]
subtitle="Com Adam, não há desculpas para não ser LINDA! Melhorias cosméticas do doutor Steinman"

[steinmanad_defaced_diff_shader]
subtitle="Com Adam, não há desculpas para não ser LINDA! Melhorias cosméticas do doutor Steinman"

[steinmanad_defaced_diffuse_shader]
subtitle="Com Adam, não há desculpas para não ser LINDA! Melhorias cosméticas do doutor Steinman"

[steinmanad_diff_lit_shader]
subtitle="Com Adam, não há desculpas para não ser LINDA! Melhorias cosméticas do doutor Steinman"

[steinmanad_diff_shader]
subtitle="Com Adam, não há desculpas para não ser LINDA! Melhorias cosméticas do doutor Steinman"

[steinmanad_diffuse_shader]
subtitle="Com Adam, não há desculpas para não ser LINDA! Melhorias cosméticas do doutor Steinman"

[stienman_graffiti1_shader]
subtitle="Um imperativo moral!"

[surgical_discounters_shader]
subtitle="Desconto cirúrgico"

[surgical_savings_lo_end_diffuse]
subtitle="Cirurgias econômicas"

[surgical_savings_lo_end_diffuse_shader]
subtitle="Cirurgias econômicas"

[thriftycare_sign]
subtitle="Cuidados parcimoniosos"

[thriftycare_sign_lighted]
subtitle="Seguro! Rápido! Acessível!"

[thriftycare_sign_lighted_shader]
subtitle="Seguro! Rápido! Acessível!"

[thriftycare_sign_shader]
subtitle="Cuidados parcimoniosos"

[viewing_rooms]
subtitle="Salas de observação"

[vitastat_ad_lit_shader]
subtitle="Criado por Vitastat - Sinta-se melhor que nunca! Qualidade insuperável! Agora com força extra! QUANDO SUA VITALIDADE É TÃO IMPORTANTE QUANTO SEU TEMPO!"

[vitastat_ad_shader]
subtitle="Criado por Vitastat - Sinta-se melhor que nunca! Qualidade insuperável! Agora com força extra! QUANDO SUA VITALIDADE É TÃO IMPORTANTE QUANTO SEU TEMPO!"

[woman01after_diffuse_shader]
subtitle="Perfeição"

